echo '

Ǐ̢̧̨̧̱͕̝̱̘̱̩̤̮͈̜̬̻͍̯̺̬̪̺̳̥̱͉̬̲̦͚͑͛̐̌̃ͭ̌̊̌̒̌͆̋̌̅̌᷾̌̉ͭ̌͑̌᷉̌͛̌ͯ́̌᷇̌͊̌᷉͗̌̌᷀̌̏̔̌̏̌̚̕͘͟͟ͅǍ̶̡̬ͬͨ̌̈́̌̚͏̴̧̛̛̱͈͕̤̜̹̰̟̩̣̱̘̺̻͙̿́̌̍̌̌̊̌̌ͬ̂̌̐ͬ̌̌ͨ᷈̌ͮ̌͂̌̇̌̌͛ͯ̌͘͜͡ͅǦ̡̢̺̜̭͙͎̱͚̳̝̗̯͈̘̱̟͚̠͇͉͊᷾̌͂̌͐̌̀̌ͥ᷀̍̌͌̊̌̌̍̌͂̌̌̄͋̌̌͛̌̌̌̌͌̋̌̕͢͠͡͞͡͝B̨̡͔̯̱̝̺̣̞̦̱̻͈̌͛̇̌ͩ̆̌͋ͮͥ̌̒̎̌᷈̌͂̌ͨ̌̊̌̓̌̕ͅ͏̵̨͈̱͖̌ͥ̽ͫ̌̃̌᷆ͨ́̌̍̌̇͛̌͗ͅ

--] METERPRETER UPLOAD 42

OPERATOR   === KALI               IP === 132
TANGO      === WIN 7              IP === 134
LAB        === NET                ALL === 172.16.14.IP



OPERATOR    ==> TASK ==> msfconsole -q
OPERATOR    ==> TASK ==> session -i 2
OPERATOR    ==> TASK ==> meterpreter

'
read